<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Фрезерный центр");
$APPLICATION->SetTitle("Фрезерный центр");
?><div class="box">
            <hr class="catalog__hr">
            <div class="catalog__header">
                Фрезерный центр
            </div>

<div>
Фрезерный CAD/CAM центр «РОСС-ДЕНТ» - это единственный центр в ЮФО, оснащенный высокотехнологичным оборудованием последнего поколения, позволяющим создавать уникальные и максимально точные работы.Современные CAD/CAM технологии позволяют добиться высокой точности и идеального краевого прилегания в изделиях из диоксида циркония (ZrO2) и полиметилметакрилата (PMМА). <br>
<br>
В своей работе фрезерный центр использует только изостатические и постизостатические диоксид циркониевые блоки фирмы ISOCeram ( Германия). Цветовая расцветка блоков А1, А2, А3 по шкале VITA, опак и транслюцент.<br>
<br>
Диоксид циркониевые блоки IsoCeram изготавливаются из высококачественного сырья, произведенного промышленным способом, мировым лидером в очистке и гидролизе циркониевого порошка – фирмой Tosoh Co (Япония).<br>
<br>
Высокое качество диоксид циркониевых блоков IsoCeram обеспечивается благодаря выбору способа прессования, поэтому применяются только технологии холодного и горячего изостатического и постизостатического прессования.<br>
<br>
<b>ПРЕИМУЩЕСТВА БЛОКОВ ИЗ ДИОКСИДА ЦИРКОНИЯ МАРКИ ISOCERAM</b><br>
<br>
<ul>
	<li>Изостатическое прессование</li>
	<li>Использование высококачественного порошка Tosoh</li>
	<li>Высокая прочность</li>
	<li>Высокое качество</li>
	<li>Демократичная цена</li>
</ul>
<br>
<b>ОСНАЩЕНИЕ ФРЕЗЕРНОГО ЦЕНТРА «РОСС-ДЕНТ»
<br>
<br>
<img src="/upload/frezr/frezr-1.png" alt="" style="display: inline-block;"/>
<img src="/upload/frezr/frezr-2.png" alt="" style="display: inline-block;"/>
<img src="/upload/frezr/frezr-3.png" alt="" style="display: inline-block;"/>
</b><br>
<br>
<ul>
	<li>Оптический сканер MEDIT Identica Blue последнего поколения</li>
	<li>5-резерный полностью автоматический осевой станок Roland DWX-50 А</li>
	<li>Агломерационная печь MIHM-VOGT HT для синтеризации диоксида циркония</li>
</ul>
<br>
<br>
<br>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>