<div class="catalog__header">
	 О нас
</div>
<p>
	 В наше время невозможно представить себе работу врача-стоматолога без современного медицинского оборудования. Каждая стоматологическая клиника оснащена высокоточным оборудованием для повышения эффективности работы специалистов.<br>
	 При поломке медицинского оборудования важно отремонтировать его максимально качественно и быстро. А для продления срока эксплуатации важным моментом является правильное обслуживание и диагностика Вашего оборудования.<br>
</p>
<p>
 <span style="font-size: 16pt; color: #95be35;">Хотите избавиться от неудобств, связанных с обслуживанием и ремонтом вашего оборудования?<br>
	 Сотрудничайте с «Росс-Дент» Сервис!</span><br>
	 Компания Росс-Дент Трейд в мае 2018 года открыла новое направление: сервисную службу из квалифицированных специалистов-инженеров.<br>
	 Наши квалифицированные инженеры работают только по лицензии и прошли сертификацию в компании KaVo. Мы работаем по договору, а это значит, что Вы можете быть спокойны. Все гарантии будут соблюдены.&nbsp;
</p>
<p style="font-size: 16pt;">
 <b>Наши преимущества:</b>
</p>
<div class="courses-detail">
	<ul>
		<li>Наличие лицензии.</li>
		<li>Сертификация инженеров в KaVo и регулярные курсы повышения квалификации.</li>
		<li>Реагирование в короткие сроки.</li>
		<li>Бесплатная диагностика.</li>
		<li>Специальные сервисные пакеты, составленные с учётом особенностей работы клиентов.</li>
		<li>Ремонт не только купленной у нас техники, но и уже имеющегося у клиента оборудования.</li>
		<li>Дополнительные скидки на комплектующие KaVo.</li>
	</ul>
</div>
<p style="font-size: 16pt;">
 <b>Мы предлагаем качественный сервис для наших клиентов.</b>
</p>
<p>
	 Монтаж оборудования производится с гарантией.<br>
	 Первая диагностика оборудования в стоматологической клинике проводится БЕСПЛАТНО.<br>
	 Мы оказываем квалифицированные сервисные услуги для специалистов любого уровня: от крупных клиник до частных стоматологических кабинетов.<br>
	 «Росс-Дент» Сервис производит ремонт оборудования компании KaVo и других производителей.<br>
	 Работая с нами, Вы всегда будете идти в ногу со временем. <br>
</p>
<p>
	 «Росс-Дент» Сервис – всегда на шаг ближе!
</p>
 <br>
 <br>
<p style="font-size: 16pt;">
 <b> Лицензии и сертификаты</b>
</p>
<div>
	<p style="text-align: center;">
 <a href="/service/img/lic-1.jpg" target="_blank"></a>
	</p>
	<p style="text-align: center;">
 <a href="/service/img/lic-1.pdf" target="_blank" style="float:left;"><img width="265" src="/service/img/lic-1.jpg" style="margin-right: 45px;"></a> <a href="/service/img/lic-2.pdf" target="_blank"><img width="265" src="/service/img/lic-2.jpg"></a>
	</p>
	<p style="text-align: center;">
 <a href="/service/img/lic-2.jpg" target="_blank"></a>
	</p>
</div>
 <br>
<iframe width="100%" height="500" src="https://www.youtube.com/embed/Y2ZE2mMH1xc" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>