<p>
	 В наше время невозможно представить себе работу врача-стоматолога без современного медицинского оборудования. Каждая стоматологическая клиника оснащена высокоточным оборудованием для повышения эффективности работы специалистов.<br>
	 При поломке медицинского оборудования важно отремонтировать его максимально качественно и быстро. А для продления срока эксплуатации важным моментом является правильное обслуживание и диагностика Вашего оборудования.<br>
</p>
<p>
 <span style="font-size: 16pt; color: #95be35;">Хотите избавиться от неудобств, связанных с обслуживанием и ремонтом вашего оборудования?<br>
	 Сотрудничайте с «Росс-Дент» Сервис!</span><br>
	 Компания Росс-Дент Трейд в мае 2018 года открыла новое направление: сервисную службу из квалифицированных специалистов-инженеров.<br>
	 Наши квалифицированные инженеры работают только по лицензии и прошли сертификацию в компании KaVo. Мы работаем по договору, а это значит, что Вы можете быть спокойны. Все гарантии будут соблюдены. Компания Росс-Дент Трейд в мае 2018 года открыла новое направление: сервисную службу из квалифицированных специалистов-инженеров.
</p>

